{"Cluster 0": {"name": "Wodni Entuzjaści z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 35-44 lat, z wyższym wykształceniem, a ich ulubionymi zwierzętami są psy. Przeważają mężczyźni."}, "Cluster 1": {"name": "Górscy Profesjonaliści", "description": "Ten klaster skupia osoby z wyższym wykształceniem, które uwielbiają góry. Dominują tu osoby w wieku 45-54 lat, a ich ulubionymi zwierzętami są psy. Większość stanowią mężczyźni."}, "Cluster 2": {"name": "Koci Miłośnicy Gór", "description": "Osoby w tym klastrze to miłośnicy kotów i gór, z wyższym wykształceniem. Przeważają osoby w wieku 35-44 lat, a wśród nich jest więcej mężczyzn niż kobiet."}, "Cluster 3": {"name": "Leśni Eksploratorzy", "description": "W tym klastrze znajdują się osoby, które preferują spędzanie czasu w lesie. Są to głównie osoby w wieku 45-54 lat, z wyższym wykształceniem, a ich ulubionymi zwierzętami są psy. Przeważają mężczyźni."}, "Cluster 4": {"name": "Górscy Odkrywcy", "description": "Ten klaster skupia osoby ze średnim wykształceniem, które uwielbiają góry. Wiekowo są to osoby w przedziale 18-54 lat, a ich ulubionymi zwierzętami są zarówno koty, psy, jak i inne zwierzęta. Przeważają mężczyźni."}, "Cluster 5": {"name": "Wodni Samotnicy", "description": "Osoby w tym klastrze to miłośnicy spędzania czasu nad wodą, którzy nie mają ulubionych zwierząt. Są to głównie osoby z wyższym wykształceniem, w wieku 35-44 lat, a wśród nich przeważają mężczyźni."}, "Cluster 6": {"name": "Wodni Profesjonaliści", "description": "W tym klastrze znajdują się osoby z wyższym wykształceniem, które preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 45-54 lat, a ich ulubionymi zwierzętami są psy. Przeważają mężczyźni."}, "Cluster 7": {"name": "Wodni Miłośnicy Psów", "description": "Ten klaster skupia osoby ze średnim wykształceniem, które uwielbiają spędzać czas nad wodą. Dominują tu osoby w wieku 35-44 lat, a ich ulubionymi zwierzętami są psy. Większość stanowią mężczyźni."}, "Cluster 8": {"name": "Leśni Młodzi Profesjonaliści", "description": "Osoby w tym klastrze to młodzi profesjonaliści z wyższym wykształceniem, którzy preferują spędzanie czasu w lesie. Są to głównie osoby w wieku 25-34 lat, a ich ulubionymi zwierzętami są psy. Przeważają mężczyźni."}}